!
!!
"
"agen
"alamat:
"alamat:kp
"ama
"angkr
"batu
"bk
"blok
"c"
"di
"fun
"gang
"gedung
"golf
"habitual
"jalan
"jaya
"jl.
"jl.nyiur
"kampung
"kantor
"kec.
"kecamatan:
"kel.tugu
"kelurahan
"king
"komplek
"kp.
"kp.kebon
"mbak
"media
"mis
"mony
"mulyo
"new
"palm
"panorama
"pondok
"pt.indo
"rizki
"rumah
"rusunawa
"sd
"sebelum
"staff
"stasiun
"taman
"terminal
"the
"tugu
"warung
"water
#
#01
#03
#03-10
#06cb
#1
#10-12
#1012
#13
#15a
#161
#18
#19
#1a
#2
#2,
#22-21
#25
#26-03
#3
#3207,
#38b
#39
#52
#55
#57
#6
#61
#612
#62
#67
#68
#7
#8
#92,
#99
#99a
#abangnya
#asrama
#f18ba,
#fotocopy_atk,
#gedung
#inaya
#joecollection
#pakerisan
&
&,
&amp;
&bakso
&travel
'
''berkah
'afiah
'ainul
'alannur
'alim
'aliyah
'am
'amal
'arina
'asri'
'awun,
'ibad
'ilmi
'inayah
'kb
'li,
'n
'rachmat
's
'ulum
'uqul
'urwatul
'warung
(
((depan
((samping
(0852-1263-6881)
(0888-8601-757)
(09.00-15.00)
(10.00
(100
(150
(15156)
(2
(2)
(2).
(200
(200m
(212
(21an)
(2302b)
(23bn)
(29432)
(2lantai)
(3)
(300
(316)
(34-36)
(36361)
(41361)
(50232)
(5071
(50m
(535)
(55)
(55281)
(555)
(56481
(58382)
(60)
(60m
(7
(76115
(9)
(92517)
(99225)
(9af)
(a
(a)
(a,
(a-301),
(a9),
(aal)
(abc
(acc)
(ace
(ada
(adit)
(admedika
(adorama
(aek
(agen
(agm)
(ahass
(air
(airy
(akademi
(akari
(aki)
(akp)
(akper
(akpindo)
(akr
(aks.al01.no.53)
(akses
(aksesori
(alamat
(alamt
(alat
(albo)
(alfa
(alfa)
(alfamart
(alfamart)
(alfamart,
(alfamidi)
(alun-alun
(alvacia)
(alvaro
(aman)
(amanah
(ambil
(ampek
(an.
(anak
(ancer2nya
(andik)
(andri
(anggi
(anggrek
(angkat
(angkringan
(anna
(antar
(antaran
(antarkan
(anti
(apartemen
(apg)
(apotek
(apotek)
(aqua)
(ara
(arah
(aransa
(area
(arengka)
(askon)
(aspol
(asrama
(asrama)
(astra
(asuransi
(atas
(atlantic
(atm
(atriya
(audy
(australia
(autorized
(ava
(avros
(axa-0,
(ayam
(azwar
(b)
(b),
(b1)
(b19)
(b405)
(b408)
(ba)
(bag.
(bagian
(baju
(bakmi
(bakpao
(bakso
(balai,
(bale
(bali
(bambang
(bandar
(bang
(bangkinang
(bangun
(banjar
(bank
(banner
(bapak
(barak
(barang
(barat
(basment
(bastem)
(batalaiworu)
(batavia
(baturaja
(bawah
(bawang
(bbg),
(bbt)
(bbws
(bca
(bcl)
(bdv)
(be
(beauty
(bebek
(bebeque)
(bekas
(bel
(belakang
(belakang)
(belokan
(bengkel
(berastagi)
(berita24com)
(beteng
(beudari)
(bfc
(bfg
(bgian
(bidan
(bimbel
(binatu
(bingai)
(binong
(biomol,
(bir
(bis
(bisa
(bitung
(biwara)
(biznet
(bji
(bkbh)
(bkd)
(bkp,
(bkt)
(blahbatuh)
(blakang
(blanca
(blibli.com))
(blk
(blk)
(blkg
(blkng
(blok
(bmai),
(bmi
(bmp)
(bmp)b20
(bn)
(bni
(bnn)
(bnt)
(boalemo)
(bok
(boliyohuto)
(boneka)
(bos)
(botumoito)
(bp
(bp.
(bp4)
(bpbd)
(bpi)
(bpjs
(bpk.
(bpkad
(bpn)
(bppk
(bpr)
(bpsdm
(bri
(bsi)
(bsp)
(bth)
(btn
(btn)
(btpn)
(btr
(bu
(bubur
(budanti)
(buk
(buka
(bukan
(bulukumpa)
(bumi
(buntu
(buperta
(business
(bwah
(by
(c)
(c-6)
(c6)
(cafe
(cai
(cambridge
(capella
(cargo
(cari
(cat
(catering
(cavalio)
(cbd)
(cek
(cerenang)
(ch
(cic)
(cicadas)
(cicik
(cijujung
(cikedal)
(cinema
(ciomas
(cirebon
(cirendang)
(ciruas)
(cis)
(city
(cjus)
(cluster
(cod
(coffe
(coffee
(cohive
(como
(country
(cozy
(cp
(cpf),
(cri-yogya)
(cs
(cs)
(cs.dina)
(cucian
(curug
(customer
(cv
(cv.
(d'light)
(d'mei
(d'primahotel
(d1
(d2)
(d9)
(d9),
(da
(daerah
(dagen
(dalam
(dam
(dam)
(danau
(danone-aqua)
(dapur
(dari
(darmawan
(data
(dbm)
(dc
(de
(dealer
(debun
(defina
(deka)
(dekat
(deket
(dekranasda
(dekt
(delta
(deltomed
(dengan
(denpurnya)
(depan
(depes)
(depn
(depot
(deretan
(desa
(devina
(dewi
(dh
(dhd
(dhi)
(di
(diantar
(dianter
(dibawah
(dibelakang
(didalam
(die
(difa
(dikantor
(dikbud)
(diklat)
(dinas
(dinda
(dinsos)
(disamping
(disebelah
(disebrang
(diserahkan
(dititip
(dititipkan
(djanoers
(djbc)
(dket
(dkt
(dkt.
(dku)
(dld)
(dlm)
(dos'q1)
(dosier
(dpn
(dprd)
(dreite)
(dukuh
(dulu
(dunia
(dunkin
(dunkin'
(dunkindo
(dusun
(duta
(e
(e2
(eb10
(ec
(edi
(egglyn
(elisa)
(elvira
(ema)
(emil)
(emirates)
(engineering
(engineering)
(english
(envi,
(es
(estin)
(etc),
(ex
(ex.
(executive
(f1
(fa4)
(fabil
(fbp
(fio
(fkm
(food
(foodcourt
(forum
(fotocopyan),
(four
(fpml)
(fq
(frozen
(g
(g)
(g-36)
(gabpeknas)
(gabsi)
(gado-gado
(gajah
(galankgatah
(galby
(galuh)
(ganesha
(ganet)
(gang
(gangdpnbalebat)
(gangking)
(gangnya
(gangsterhighschool
(gantareng
(gapensi)
(gapura
(gapuro
(garuda
(gate
(gazebo
(gcc)
(gdc)
(gedung
(gemma
(gerbang
(gereja
(geulumpang
(gfs)
(gg
(gg.
(gg.balai
(gg.depan
(gg.masjid
(gg.sasak
(ggc)
(ghanisa)
(gilingan
(ginanjar
(gki)
(gkn)
(global
(glossy
(gmap
(gmc)
(gmm)
(gmm),blok
(gmm)blok
(gokana
(goldsgym
(googlemap
(gowa)
(gowork),
(gp)1
(gpa)
(gpi)
(gpl
(gpp)
(gps
(graha
(gramedia
(grand
(green
(greget)
(grha
(griya
(grosir
(gs
(gsm
(gtn
(gtz
(gtz)
(gudang
(gudang)
(guest
(gugu)
(guguak
(guns
(gunung
(h.otong)
(h.toha)
(haji
(haki)
(halte
(harap
(harapan)
(hari
(harmonie
(hatihati
(head
(helfa)
(hen
(herlang)
(heru)
(hima
(himpsi)
(hj.
(hj.dimun)
(hjs),
(ho2)
(hoek)
(hoek)jl.bandeng
(home
(honda
(hot
(hotel
(hp
(hpa)
(ht
(hub
(hub.
(hub.penerima
(hub.telp
(hubungi
(hubungi)
(i
(i)
(i-5)
(iai)
(iap)
(ib)
(ibenz
(ibid)
(ibra
(ibu
(ica
(icma)
(ihsan)
(ii
(ii)
(iii
(ika)
(ikan
(ikatan
(ikpm)
(inalum)
(independent
(indofood
(indogrosir
(indogrosir)
(indomaret
(indra
(indrogosir
(infomedia
(insa
(intikom)
(ip,
(iphi)
(ipqi)
(iramasuka
(irm
(istana
(it
(iv
(iwan
(j&t
(j-2)
(jalan
(janjian
(jank
(janur
(jaring
(jatihandap)
(jatinangor
(jatos)
(jawa
(jayem
(jco
(jdc)
(jdih)
(jealousy)
(jembatan
(jhon
(jika
(jisc).
(jkr)
(jl
(jl.
(jl.aren
(jl.karang
(jl.merapi)
(jl.raden
(jln
(jln.hbr
(jls)
(jmp).
(jne
(jongko
(jp)
(jpo)
(jsl)
(jual
(jull
(jupa
(k)
(k.net)
(kab.
(kabawetan)
(kakak)
(kalau
(kalibata
(kalingsusu
(kalo
(kamar
(kambang
(kampoeng
(kampung
(kampus
(kanan
(kancil
(kandang
(kantin
(kantor
(kantor)
(kao)
(kapal
(kapoyala)
(kar
(karang
(karyamitra
(karyawan
(kasih
(kaspea
(kavling
(kawasan
(kayu
(kayuh
(kbc)
(kbl)
(kbn)
(kc)
(kcab)
(kcp)
(kda)
(kds)
(ke
(kebayoran
(kebun
(kec.
(kedai
(kediaman
(kedopak)
(kelapa
(kelurahan
(kepala
(keramat)
(kertoharjo)
(kerudung
(ketapang)
(key
(kfc
(kh.
(kharisma
(khole
(kiara
(kiec)
(kim
(kim)
(kinanthi)
(king
(kingston
(kios
(kiri
(kirimnya
(kkp)
(kli
(klinik
(klo
(klua)
(klubagolit)
(km.
(knfrmsi
(kode
(kolong
(kom
(komiran
(kompastv
(komplek
(kondektur)
(konfirmasi
(konter
(kontrakan
(kopansha)
(kopiyor
(kopkar
(kos
(kost
(kota
(kota)
(kpai)
(kpak)
(kppdk)
(kppn)
(kpri)
(kredivo),
(krinci
(kriston
(kso)
(ksu)
(ktc)
(kua
(kua)
(kua),
(kualuh
(kuburan
(kulon
(kuningan
(kurir
(kuta
(kyai
(labone)
(landak
(lantai
(lantari
(lapang
(lapangan
(lapas
(lape
(latar
(laundry
(laura)
(lautang)
(layanan
(lbh)
(lc)
(ldii)
(lebak
(legal
(lekad)
(lembaga
(level
(lewatin
(lg
(lho'nga)
(lidah
(lihat
(lili
(lily
(lima)
(lingga
(lingkar
(lingkungan
(lion
(living
(lkbh
(lkp)
(llk)
(lnc
(lnexpress)
(lnp)
(lobby
(loby
(loca
(loding
(loket
(loket)
(lor
(lorong
(lp-er)
(lp3t
(lpbi
(lpk
(lpm)
(lpmp)
(lppb)
(lpse)
(lt
(lt.
(lt.3),
(lt.dasar),
(lt.ug,
(lumbung
(lupa
(lyn)
(m
(ma
(mabes
(maex's)
(mafiro
(maju
(makam)
(malala
(malang
(mall
(mama
(mamah
(manggelewa)
(manggu)
(manna
(maps
(margacinta)
(mariah)
(marketing
(maros
(martabak
(martapura
(mas
(mas)
(masjid
(masuk
(masuknya
(mawar
(mayora)
(mayora),
(mb2)
(mba
(mbaben)
(mbah
(mbak
(md
(md)
(mebel
(mechandshop)
(medan
(medan)
(media
(melati)
(melissa
(menara
(mensa
(mentok
(mesengat)
(mesjid
(messnya),
(met)
(metal
(metland
(metropole
(mgk)
(mgt)
(mhn
(mi
(mi)
(mi)miftahul
(miepedasmamadede)
(mika)
(miko
(mila
(mim)
(mis)
(mission
(mitra
(mitsub,
(mitsubishi
(mj)
(mm
(mmc)
(mme)
(mnc
(mobil
(mohon
(moneter)
(montasik)
(mpo
(mr.
(ms
(msk
(mt
(mt)
(mta)
(mta),
(mts)
(mtss)
(mu
(muara
(muchlis
(muf)
(mui)
(muko-muko
(mukomuko
(mulia
(mumbul
(muntok)
(museum
(mushola
(musholah
(musholla
(mutiara
(nabbiesco
(nag
(nama
(nanga
(nangka)
(nanti
(nature
(ndalem
(nelayan
(neo
(new
(nexian
(next
(ngajum)
(ngak
(ngalau
(nida
(ninja
(no
(no.
(no.08).
(no58a)
(nomer
(nomor
(norton
(note:
(npc)
(ntb),
(ntf)
(nurkadhatyan
(nurul
(nurul)
(nusa
(nusaloka
(nusanive)
(nusantara
(nyebrang
(obc)
(objek
(ochannel)
(ofan
(office
(ok)
(omahe
(omindtech)
(omindtech),
(ongko
(optik
(orshid)
(osf)
(oss
(otsorsindo)
(out
(outlet
(p.o
(p.podo
(p2kn),
(p4s)darul
(pa
(pabrik
(padang
(padangsidimpuan)
(pagar
(pagarabu")
(pager
(paj
(pak
(paket
(pakuwon
(paledang)
(paling
(pangestu)
(pangkal
(pangkalan
(pangkas
(panibungan
(panorama
(pantai
(panter)
(pap)
(par
(paradise
(pariwisata
(pas
(pasar
(pasis
(passion
(patimban
(patok
(patokan
(patung
(paud
(paud)
(pcr).
(pd
(pdam)
(pdri)
(pecel
(pedada)
(pedagang
(pekerja
(pemakaman
(pemancingan
(pempek
(penang)
(pencucian
(pengolah
(pengubuan)
(penjahit
(penyetan
(pepper
(perak)
(perempatan
(perjalanan
(perkebunan)
(perlengkapan
(perluasan)
(permen),
(peron
(perora
(perpustakaan
(pers
(persatuan
(persaudaraan
(persero)
(persero),
(persero).
(persero)tbk,
(perseso)
(persewaan
(persis
(persit)
(pertengahan
(pertigaan
(perum
(perumahan
(pesantren
(peserta
(pesonail
(peti
(petrified
(petugas
(pgc)
(pgmta)
(ph).
(piayu
(pik
(piket
(pinggir
(pintu
(pitoyo)
(pjb
(pjl),
(plant
(plataran
(play
(plaza
(pln).
(pltd
(pluto
(pmkri)
(pn
(pojok
(poka)
(polobangkeng)
(poltekip)
(poltektrans
(polytron
(pondok
(ponpes
(pos
(poskes
(potanga)
(pp
(pp)
(ppn)
(pppptk
(ppr)
(pps)
(praktek
(praktik
(pratu
(prodia
(prodik)
(program
(proyek
(psaa)
(psk)
(pt
(pt.
(pt.beton
(pt.cpjf
(pt.fajar
(pt.framas
(pt.nindya
(pt.reska
(pt.sedaya
(pt.tunas
(ptc)
(pu)
(puar)
(pulau
(pull
(pulomas)
(puncak
(purbolinggo
(puri
(pusako)
(pusat
(puskesmas
(puskesmas)
(putra)
(putra).
(putu
(pwki)
(pwri)
(ra)
(rabu
(racoon
(raja
(ramada
(ranca
(rantang
(rantau)
(rasamala
(ratu
(raya
(raya)
(recofeerry)
(recovery,
(recp
(refresh
(rei)
(rejeki
(rental
(restaurant
(resto
(revina
(rias
(riau
(ridho)
(rika
(ringroad
(riung
(rizki
(rizqi
(rkg
(rm
(rm.
(rmh
(rmhku
(robinwas)
(roca)
(romzi
(roofpark
(room
(roxy
(royal
(rpi
(rptra
(rptra),
(rs
(rs.
(rs.firdaus)
(rsud
(rt
(rt04
(rt05
(ruang
(ruangan
(rudy
(ruko
(ruko-ruko
(ruko2
(rumah
(rumahnya
(rumat
(rununawa
(rusun
(rusunawa
(safa
(salad
(sales),
(salon
(sambelia)
(samolo)
(samping
(samping)
(samsung
(sandujaya)
(sanggar
(sanggau
(santri
(sasak
(sate
(satpol
(satu
(satu2nya
(saung
(sawo
(saya
(sb,
(sbb.
(sblh
(sblm
(science
(sd
(sd)
(sdm)
(sdn)
(sds)
(sds)al-
(search
(seb
(sebelah
(sebelahnya
(sebelas)
(sebelum
(seberang
(seblak
(sebrang
(sebrangnya)
(security
(security)
(sederetan
(sekar
(sekojo
(sekolah
(sekolah)
(sekper)
(seksi
(selaprang)
(selatan
(sem)
(sembako
(semboja)
(senamang
(sendang
(senin-jumat
(senyum
(sepang
(serpong
(servo)
(setelah
(seteluk)
(seunudon)
(sewa
(sfc)
(sfi).
(sgc),
(shoppe
(sigma
(silkygirl)
(simpang
(sinar
(sir)
(situ
(skin
(skoliosis
(sky)
(skyrink)
(sma
(sma)
(sman
(smitebooth
(smk
(smk)
(smkn
(smp)
(smpg
(smping
(smpn
(smpn)
(sms
(soflens)
(sofy
(solitaire
(solo
(soragan)
(soteria
(soto
(soya
(sp
(spanduk
(spbkb
(spbu
(spbu)
(spdc)
(spectrum
(speed
(spesialis
(spider
(sppd)
(srikandi
(stadion
(stan
(starwash
(stasiun
(stikes)
(stit)
(stm)
(stokis
(store
(sttl
(studio
(subang)
(subdenpom)
(sudar)
(sulawesi
(summit
(sumsel)
(sumur
(sun
(sunyie
(surya
(susu
(suwela)
(suzuki)
(tahap
(taip)
(taksi)
(taman
(taman)
(tambago)
(tambak
(tanjakan
(tanjung)
(tanya
(taro
(taruh
(tata
(tb
(tb.catur)
(tbic
(tbs)
(teknologi
(telepon
(telfon
(telp
(telpon
(telpone
(tembong
(tempat
(temukan
(tepat
(tera)
(terangon)
(terminal
(terusan
(thamrin
(the
(thirafi
(three
(tij)
(tiki
(tiki_brilink
(tikungan
(timur
(tiouw_saparua)
(tip
(tiptop
(titik
(titip
(titipkan
(tjilik
(tk
(tk)
(tka
(tkn).
(tkq)
(tlg
(tlp
(tlp-wa
(tlt),
(tmi)
(tmi)*
(tmii)
(tnd)
(toko
(tokopedia
(tolong
(tomang
(topik
(totikung)
(tower
(tower)
(toyota
(tpa
(tpa)
(tpaq)
(tpq
(tpq)
(tpu
(tqa
(tqa)
(trans
(transmart
(tropodo
(tsp)
(tubo
(tugu
(tugumacan)
(tukang
(tulungagung
(tunggu
(turunan
(tutar
(tx
(u.s.
(ud
(ud.se
(udik)
(udm)
(uib)
(ujang
(ujung
(ukm)
(ulamm)
(unindo)
(unit
(unit)
(unit:
(universitas
(unterwiris)
(untuk
(upk
(upperwest
(uppks)
(uptd
(upu)
(urban
(utan
(utara
(utdc)
(uupa)
(uwepai)
(villa
(vinqua)
(viro)
(vn)
(vn)kp.lebak
(volcano
(wa
(wahidin
(waisala)
(wajib
(wakul)
(walhi)
(wan
(wana
(wantutu)
(warkop
(warku)jl.
(warku-warung
(warna
(warnet
(warteg
(warung
(warung,
(warung-jembatan
(warunk
(wasior
(wassertempel)
(watang
(wayan
(wetan
(wika)
(wika),jl.medan
(willy)
(wilmar
(wisata
(wisma
(wiwik)
(wkoel
(wonodadi)
(wyndham
(x
(xerox)
(xing
(yang
(yansos)
(yasanti)
(yet
(yhs)
(yjb),
(yji)
(ykm
(ypks),
(yswc)
(yunus)
(zona
(±200
(±500m
)
),
).
).lantai
).srengseng
):
)aldo
)dpn
)ds.
)jl.
)pt.
)rt03
)wr
)”
*,
*alamat
*deket
*desa
*desa*:
*importir.org
*jln
*kabupaten
*kampung
*kec*
*kecamatan
*kelurahan:*
*kode
*pak
*pejaten
*pt.
*rt
*ruko
*samping
*tidak
+
+30
,
,(
,(jika
,(mohon
,(pasar
,(prapatan
,(sebrang
,(tambago)
,(tanya
,(vila
,,
,,,jl.
,,,patokan
,,belakang
,,depan
,,desa
,,no.361
,,rt
,,sebelum
,.
,11
,15228
,2
,20371
,2mb,
,antasari
,asemrowo,surabaya
,babadan,kab.ponorogo
,bali
,bandar
,banjar
,bank
,barat
,bawah
,belakan
,belakang
,blok
,bogor
,bokoharjo
,br.
,buay
,bukit
,cak
,cakung
,candi
,casablanca
,charllie
,cicurug
,cikeas
,cilentah
,cilincing
,cilingcing
,ciliwung
,cipinang
,ciputat
,citra
,city
,cluster
,curug
,daan
,dadap
,dapet
,dekat
,deket
,depan
,depok
,des
,desa
,dolok
,dpn
,ds
,dusun
,enggal,bandar
,gading
,gan
,gandamekar
,gang
,gedung
,genteng
,gg
,gg.patasari
,gladag
,goa
,golden
,gondokusuman
,graha
,grand
,green
,grogol
,gumelem
,halte
,hotel
,jagakarsa
,jakarta
,jalan
,jalur
,janur
,jatim
,jawa
,jembatan
,jl
,jl.
,jl.bantar
,jl.lintas
,jl.nusantara
,jl.pluit
,jl.pulau
,jl.smp
,jl.zona
,jln
,jln.
,jln.pariaman
,kab
,kab,lamsel
,kab.lampung
,kab:banyumas,jawa
,kabupaten
,kalibata
,kalimulya
,kampung
,kantor
,karang
,karanganyar
,karangjati,bergas,
,katibung
,kavling
,kawasan
,kebon
,kec
,kec.
,kec.blambangan
,kec.lamongan
,kec.puring
,kec.wanareja
,kecam
,kecamatan
,kediaman
,kel
,kel.
,kel.pinangsia
,kel.wajo
,kelapa
,keluarahan
,keluarga
,kelurahan
,kemiri
,kemudo
,kep.
,kerobokan
,klaten
,klitren
,km.08
,ko
,ko.baru,singkil
,kode
,kodepos
,komplek
,konter
,kota
,kp
,kp.
,kp.sidamukti,rt03
,kuta
,labuhan
,langkat
,lantai
,laweyan
,lima
,lorong
,lt
,lubuk
,magelang
,maisakan
,mayor
,mekarjati
,monang
,muara
,nagauleng,kel.ujung
,nicole
,no
,no.
,no.20
,no.5
,no.73
,no24
,nusa
,optik
,pabean
,pagar
,pangkalan
,pangkas
,parapat
,parigilame
,pas
,pasar
,patokan
,patokannya
,pegangsaan
,pekauman
,pelutan,
,pemecutan
,pertigaan
,perumahan
,petisah
,pizza
,plaza
,portal
,potrobangsan
,prambanan
,rt
,rt.02
,rt.07
,rt03
,rt07
,rt15
,rt:7
,ruko
,rumah
,rw
,rw.03
,rw05
,s
,sading
,samping
,santa
,sapuran
,satuan
,sblm
,sea
,sebelah
,sebrang
,sekitar
,serua
,sidoarjo
,simpang
,singgasana
,sirambas
,sokaraja
,srimulya
,sukaresmi,
,sukawati
,sumber
,sumur
,sungai
,tajur
,taman
,tambak
,tambun
,tanjung
,tanjungsekar,
,tarisi
,telukjambe
,teras
,terminal
,terong
,timbang
,timur
,tower
,trayek
,tugu
,tugujaya,kec.cihideung,tasikmalaya
,tulung
,unit
,warteg
,warung
,wiyung,surabaya,jawa
,yogyakarta
-
-(jika
-,
--
--desa
--lebak
--rt
-01
-03
-1
-10
-108
-12,
-13
-153
-16
-16920
-18
-204
-3
-30
-31
-313
-3b
-44,
-5c
-62
-69
-7
-7,
-8
->baratnya
-adiw
-alun
-azhar
-bali
-banten
-bekasi
-ci
-cilegon
-cilodong
-desa
-fa
-ghadir
-gunung
-h
-handel
-ho
-ho,
-iv
-jakbar
-jaktim
-jatim
-jaya
-jl.
-jl.ikpn
-kabupaten
-kayu
-kebidanan&kandungan
-kec.
-ked
-kel
-klinik
-laubaleng
-link
-lippo
-mbal-mbal
-mohon
-musyafa)
-ngoro
-ntt
-nur
-padang
-pagar
-pameran
-pelangor,
-rawamangun
-ressort
-selatan
-selayar
-semarang
-serang
-situ
-sukamju
-sumatera
-taman
-tangerang
-tanj
-taqwa
-taubah
-tegal
.
.).depan
.,
..
..(lor
...
....kelas
...babakan
...cluster
...kawasan
...layanan
...patokan
...rt002
...warung
..cijerah
..dekat
..dep
..ds.
..ds.genaharjo..kec.semanding
..g
..gunung
..jalan
..jawa
..kawasan
..kec.semanding
..komplek
..lingkungan
..masuk
..pt
..raja
..sebelah
..tanjung
.002
.01
.07
.1
.1(depan
.1,(depan
.100
.11
.112
.1mb
.2
.20
.27
.3,rt.002,
.31
.4
.42
.56.
.64f,
.9
.alfa
.amd
.area
.bandung
.barat
.batu
.belakang
.belok
.block
.blok
.blorong
.boith
.br.marbun
.bromelia
.bumi
.buntu,
.cat
.cikini
.co
.cv
.d
.dekat
.deket
.dekt
.depan
.deppan
.desa
.dwi
.gang
.gatot
.gedung
.genteng.
.gf
.gunanusa
.h
.h.n
.h.r
.h.s
.h.si
.hasbullah
.hijup
.inc
.itd
.ix
.jalaan
.jalan
.jatiwangi
.jermal
.jl
.jl.bonto
.jl.pesanggrahan
.jln
.jln.aria
.jln.teknik
.k
.kab.serang
.kab.sukabumi
.kab;
.kabupaten
.karya
.kebumen
.kec.
.kecamatan:pakusari
.kel
.kelurahan
.km
.ko.
.kol.a
.komplek
.kota
.kp
.kp.
.kp.panagelan
.kramatsari
.kuta
.kyai
.labojo
.lantai
.lippo
.lt
.maps
.maria
.marinjung
.mesjid
.mm
.nanaj
.no
.no.
.padang,
.palembang
.pangkalan
.pedamaran
.pekunden
.perum
.pesanggrahan
.pesantren
.pluit
.pondok
.pos
.prof.banten
.prov
.proyek
.pt
.pt,
.pulau
.puri
.raja
.raya
.ring
.rt
.rt,9
.rt.
.rt3
.rusun
.rw
.rw.007
.rw.03
.s.
.samping
.seberang
.serang
.sibatu
.stasiun
.sudut
.sukadami,
.sumatera
.sur
.taman
.tanah
.timor
.titip
.tower
.ud
.unit
.villa
.winda
.wish
0
0.1,
0.2
0.3
0.5
0.6
00
00,
000
000,
001
001(dekat
001,
001,rw
001,sarimukti
001-002
001.
001.belakang
001.desa
0011
0013
0014
0016
001:dk
002
002(barat
002(depan
002,
002,kel
002,kel.pluit,kec.penjaringan
002,perempatan
002,rw
002.
002.ds.tunjung
002.kel
0021
002kel
002no.
002rw
003
003)
003,
003,desa.lebak
003,ds.sukamanah
003,jembatan
003,kel
003.
003.kel.bojong
003.rw.003
004
004,
004,desa
004,sukaratu
004.
004..
004c
005
005,
005,babakan
005,danau
005,kel
005,rw
005,sukamulya,sukaluyu,cianjur
005-006
005.
005.kelurahan
005.pucung.....dekat
006
006,
006,walantaka,kota
006.
006.desa
006b
007
007,
007,ds.sindang
007,patokannya
007.
008
008,
008-009
008-gmaps
008.
009
009,
009,kel.cibodas,kec.cibodas
009.
009xi
01
01(pas
01(pt
01)
01),
01).
01,
01,,rt
01,,rw
01,belakangpondok
01,desa
01,duren
01,kecamatan
01,kedai
01,kel.
01,no
01,rw
01-01,
01-02
01-03
01-04
01-07
01.
01..
01...
01.blok
01.di
01.kelurahan
01.lapangan
01.rt
01.rw
010
010,
010.
010.syahrie
0101146
010\005
010]
010xi
011
011,
011,cikidang,sukabumi
011,jombang
011.
011.cimanggis
011.no3
011dusun
012
012,
012,jakarta
012,kel.cipinang
012.
013
013,
013,kel.
013,kelurahan
013.
013..simpang
013.kel.tugu
013.no.26.
0130
013824
014
014(dekat
014,
014,kel.ciseureuh
014.
014v
015
015,
015rw017
016
016,
016407
016i
017
017,
017,samping
017139
017140
0172
017rw
018
018,
018455
019
01al
01b
01bekasi
01blkg
01c
01dekat
01depan
01gandul
01no.52
01rorotan
01rw
01rw10
02
02(bawah
02(belakang
02(brug
02(no
02(warung
02)
02,
02,,rt
02,dari
02,deket
02,desa
02,ds,ngrupit
02,mesuji
02,no
02,parit
02,rw
02-09
02-ho
02.
02....rw.
02.11.
02.cikarang
02.desa
02.ds
02.kalipuro
02.kecamatan
02.no
02.pas
020
021
021.
021.belakang
022
022,
022e
023
024
024)
025
026
027
027977
027k-spbu
028
028.
029
02c
02kelpasar
02r
02rw
02rw04
03
03(dekat
03(sebelah
03)
03*
03,
03,(patokan
03,dekat
03,depan
03,desa
03,gempol
03,kec.ungaran
03,kelurahan
03,kl.ds.pilang
03,lapangan
03,rw
03,rw05
03,ungaran
03.
03.(belakang
03.(blkng
03.blambangan
03.desa
03.kalipuro
03.leuwiliang
03.rw
030
030295
0304
0307
031
032
033
034
0346
035
036
037156
037a
037kel.
038
039
03b
03bg
03c
03jl.sunset
03patokan
03rw
04
04,
04,(rumah
04,,no
04,andir,baleendah
04,cilangkap
04,desa
04,ds
04,ds.tambirejo
04,dusun
04,kel.sukorejo
04,malangan,tulung,klaten,jawa
04,no
04,pertigaan
04.
04..
04..malangan..kec.tulung..kab.klaten
04.01no.25,kp.pondok
04.10.28
040493
041
0411
041c
041muntilan
042
045
046
049
04b,
04rw
04stasiun
05
05,
05,,,depan
05,lambangsari
05,lebagede,
05,pos
05.
05.06
05.10.23
05.ds
05.nama
050
0505
0506
050749
051
051iv
053
053ii
054
055
055a
056
057186
057191
057199
057203
057215
05a
05a.
05bg
05jatinegara
05rw05
06
06(belakang
06)
06,
06,cihanjuang
06,cikeas
06,cipondoh,tangerang
06,kel
06,mangga
06,no.1c
06,rw
06-07
06-75
06-a
06.
06...
06.03
06.05
06.desa:kalijati
06.kec.sukaresmi.kab.cianjur
060856
0609
060901
060973
0610
0618bs
062
063
063x
064
064023
064031
064i
065010
067240
0675,
069
06],
06aa
06ab
06ap
06bc)
06ca
06citarik
06kadudampit
06kecamatan:sagulung
07
07(belakang
07(taman
07)
07,
07,heaven
07,utara
07-10
07.
07.00
07.00-21.00
07.rt
07.rw
070
0705
0709,
071008
071047
072
0725
0727
073
0732
075
077
078491
079
07:00
07al
07cg
07kelurahan
07nd
07no
08
08(timur
08)
08,
08,no
08,rw
08-05
08-09
08.
08.00
08.02
08.komplek
080
0801
0801kel.sidoharjo
0812
0812-1890-2467
0812-3076-9421
0813
0813-4819-7181
0813-7726-7646
0813-9325-7306
082
0821-2092-3775
0823
08234
08235
0826
0831-1097-2376)
0831-2214-7737
0831-9126-3329
0838-54
084
085
0850
0853-9760-8154
0857
086
086-087,
087
0878-0581-3523
0878-3458-0884
0878-7831-0248)
088
0888
089
0895
08:00-16:00)
08:00-18:00,
08:no
08ad
08aj
08am
08ba,
08no.20
08rw
09
09,
09,,desa
09,cikarang
09,kec
09,pasar
09,patokansebrang
09,sebelah
09-01
09-siak
09.
09.11
09.ds.calingcing
09.rt019
0902
0909
091
091361
091377
091395
091588
0916
09266
093
093ii
095214
096
097
097329
099
09:00
09a
09ag
09c
09rangkapanjayabaru
09rw
09rw07
0ncez
0w
0°26'42.5"n
1
1"
1&3
1(arah
1(markas
1(perumahan
1(rintis)
1(rumahnya
1(samsung
1(selatan
1)
1),
1).
1)garden
1,
1,,nelayan,,rt
1,3,5
1,5
1,dekat
1,depan
1,desa.panwangan
1,gang
1,gg
1,jl
1,jl.raden
1,jln
1,jln.
1,kec.
1,kel
1,kel.sukamulya(patokan
1,klinik
1,kota
1,kuningan
1,lc
1,mabar
1,no
1,pulogadung
1,rmh
1,rt
1,rt.1
1,rt.20
1,rt07
1,rw
1,sri
1,unit
1-10
1-10a
1-11
1-13
1-130
1-14
1-144
1-15
1-16
1-17
1-19
1-2
1-2(
1-2,
1-2-3
1-2.
1-20
1-21
1-23
1-24
1-25
1-26
1-27
1-28
1-29
1-3
1-31
1-32
1-34
1-35
1-38
1-39
1-4
1-41
1-43
1-46
1-47
1-5
1-55
1-6
1-7
1-72
1-73
1-8
1-88
1-89
1-9
1-98
1-a
1-b
1-b)
1-c
1-d
1-e
1-er,
1-j
1-jemb
1-jembatan
1.
1..
1..timur
1.07-a
1.1
1.10
1.2
1.3
1.3,
1.4
1.4.6
1.5
1.5,
1.8
1.a
1.blok
1.kec
1.kec.dolok
1.kelurahan
1.kod
1.no.6
1.puger
1.rt
1.sumatra
10
10#18
10#18,
10(gumawang),ds.rahayu
10)
10)rt
10,
10,5
10,a
10,gagaksipat
10,hinai,baru,hinai,kabupaten
10,joglo
10,rt
10,rw07
10,sukadami,
10-06
10-07
10-1
10-11
10-12
10-12,
10-13
10-14
10-15
10-16
10-17
10-18
10-2
10-21
10-23
10-28
10-30
10-33
10-39
10-4
10-40
10-46
10-5
10-50
10-53
10-58
10-6
10-65
10-69
10-7
10-8
10-9
10-97
10-a
10-x
10.
10..
10...jln
10.00
10.000,-
10.08
10.1-6
10.3
10.4
10.5
10.60
10.desa
10.dusun
10.kelurahan
10.lapangan
10.lk
10.no
10.no.39
10.rw
100
100%
100)
100,
100,dauh
100-3
100-79
100-86
100.
1000
1000,
10000
10001-m
1001
1002
1003
1004
1005-1019
1006
1007
1008
1008)
100810
100990
100a
100b
100c
100d
100f
100g
100h
100m
100m)
100m.rumah
100meter
100p
100x
100z
101
101,
101,klp
101-102
101-102,
101-103
101-107
101-111
101-97
101-a
101-b
1010
1011
10110
1012.
10120
1013
10130
1014
10140
1015
10150
10160
1017
1018
1018a
101901
101937
101963
101a
101b
101d
101e
101x
101°22'54.2"e
102
102,
102-100
102-104
102-106
102-80
102-84
1020
1020,
1021
10210
1022
10220
10220,
10230
1024
10240
1025
10250
10260
10270
10270.
1029
102a
102b
102c
102x
103
103-104
103-105
103-107
103-113
103-269
103-70
10306
10310
1032
10320
10330
1034
10340
10340,
10350
1036
1036.
1037
1038
103a
103b
103c
103e
103f
103j
103x
104
104)
104,
104-100
104-105
104-106
104-108
104-110
104-111
104-112
104-142
104-186
104-84
104.
1040
1041
10410
104185
1042
10420
1043
10430
1044
10440
1045
10450
1046
10460
1047
1048
1049
104a
104b
104c
104d
104e
105
105-
105-102
105-106
105-139
105-167
105-72
105-92
105.
1050
1051
10510
10520
1053
10530
105302
105363
105371
1054
10540
105440
10550
1056
10560
1057
10570
1059
105a
105c
105d
105f
105g
105kel
106
106-102
106-104
106-107
106-112
106-120
106-135
106-96
106.
1060
1061
10610
106143
10620
10630
1064
10640
1065
10650
1067
106a
106b
106d
106e
107
107,
107-103
107-109
107-115
107-121
107-127
107-34
107-95
107-b
107.
1071
10710
1072
10720
1073
10730
10740
107401
1075
10750
1076
1077
1078,
1078c
10791
107b
107c
107d
107ix
108
108)
108,
108,cipayung
108,kelurahan
108-104
108-107
108-95
108-b
108.
1080
1081
1084
1085
108a
108b
108c
108kel
108q
109
109,
109-113
109-119
109-2
109-27
109-3
109.bajulmati
1090
1092-c
1092-d
1095
1096
109a
109b
109c
109d
109h
109y
10a
10a,
10a-10b
10a-b
10a-d
10ah
10an
10b
10be
10c
10cb
10cg
10ck,
10d
10e
10f
10g
10h
10i
10jkt
10k
10rb
10rw
10s
10th
10x
11
11(depan
11(lapangan
11)
11,
11,12c
11,5
11,baloi
11,cikawung,desa
11,ds.sukaluyu,kec.pangalengan,kab.bandung
11,dusun
11,jetis,bangunjiwo
11,karang
11,nanggewer
11,no
11,no.5,jln
11,pasirranji,kab.bekasi,cikarang
11,rawa
11,rt
11,sukapura,kiaracondong,bandung
11,sukaraja,
11,warung
11-
11-09
11-10
11-12
11-12,
11-13
11-14
11-15
11-17
11-18
11-19
11-20
11-21
11-23
11-25
11-28
11-29
11-31
11-32
11-33
11-37
11-39
11-42
11-43
11-48
11-5
11-51
11-62
11-64
11-87
11-9
11-a
11-b
11-h
11-sip
11-sipirok
11.
11.11
11.desa:
11.jalan
11.kel.sukorejo
110
110-102
110-106
110-112
110-90
110-d
1100
1101
1101,
1102
1102b
1103
1105
1109
110a
110b
110c
110jakut
110l
110x
111
111,
111-1
111-112
111-113
111-117
111-141
111-48
111-d
1110
1111
11110
11120
11130
11140
11150
1116
11160
11170
11180
111a
111b
111c
111x
111zzc
112
112,
112-106
112-124
1120
1120,
11210
1122
11220
11230
11240
11250
1126
11260
11270
1128
1128h
112a
112b
112d
113
113(
113,
113-117
113-129
113-a
11310
1132
11320
1133
11330
1134
1136
1136a
1137
1138f
113a
113a-56
113b
113d
113f
113n
114
114-102
114-108
114-115
114-116,
114-272
114-67
114-91
114-b
1140
1141
11410
1142
11420
11426
11430
11440
1145
11450
11460
1147
11470
1148
11480
114a
114b
114c
114e
115
115)
115-113
115-116
115-117
115-119
115-129
115-d
1150
1151
11510
11520
1153
11530
11540
11550
11560
1158
1159
115a
115d
115p
115x
116
116,
116-100
116-118
116-120
116.sagulung
11610
11620
11630
11640
1165
11650
1166
1169a
116a
116b
116c
116d
116f
117
117,dekat
117-115
117-119
117-121
117-133
1171
11710
11710.(tergar
1172
11720
11730
1174
11740
1175
11750
1178
1179
117a
117b
117g
117kel
117x
118
118-1
118-108
118-112
118.
1181
11810
11820
11830
1184
11840
11850
118a
118b
118c
118e
118f
119
119,
119-120
119-121
119-f
1190
1191
1195
1198
119a
119b
119c
119f
119i
11:
11a
11a,
11a.jln
11a.teluk
11a1
11abcd
11ad
11ae)
11am
11b
11b,
11b-b24
11c
11ciherang
11d
11d,
11desa
11e
11f
11h
11j
11jln.ganet
11k
11kel
11l
11no
11o
11pandeyan
11r
11sitimulyo
11tamanarum
11th
11x
12
12(st.jakarta
12(timur
12)
12),
12,
12,3
12,5km
12,depan
12,kemiri,
12,lipo
12-10
12-101
12-11
12-118
12-126
12-13
12-14
12-14,
12-15
12-15-16
12-16
12-17
12-18
12-19
12-2
12-20
12-215
12-23
12-24
12-26
12-28
12-3
12-30
12-32
12-37
12-38
12-4
12-42
12-47
12-500
12-6
12-79
12-8
12-9
12-a
12.
12.3
12.5
12.5km
12.a
12.ds
12.gang
12.kec
12.pertamina
12.tanralili,
12.tidar
120
120,
120-116
120-121
120-42
1201
12010
1202,
1203
1206
1207
1209
120a
120b
120c
120x
121
121,
121-101
121-123
121-124
121-129
121-131
121-133
121-156
121-185
1211
12110
1212
12120
12130
12140
12150
12160
12170
12180
12190
121a
121aa
121d
121m
122
122,
122-116
122-118
122-123
122-124
122-126
122-130
122-138
122-138,
122-138.
122-38
122-93
122-a
122.
1221
12210
1222
12220
12230
1224
12240
12250
1226
12260
12270
1228
122a
122b
122c
122d
123
123,
123-
123-124
123-132
123-137
123-199
123-276
123-82
123-a
123.
12310
1232
12320
12330
1234
1235
1236
12393
123a
123b
124
124,
124-100
124-120
124-121
124-134
12410
12420
12430
1244
12440
12440.
1245
12450
1247a
1248
1249
124b
124d
124g
124h
125
125,
125-197
1250
1251
12510
12510)
1252
12520
12520.
1253
12530
1254
12540
12540(pers
12550
1256
12560
1258
125a
125c
125d
125e
125g
125x
126
126)
126,
126,kampung
126-
126-106
126-114
126-121
126-124
126.
12610
1262
12620
12630
12640
1266,
1267
126a
126b
126c
126d.e
127
127-1
127-114
127-128
127-129
127-133
127-151
127-211
127-75
127-a
127.
12710
1272
12720
12730
12740
1275.
12750
12760
1277
12770
1278
12780
12790
127a
127b
127e
127f
128
128,
128-118
128-126
128-136
128-45
128-53
128-83
128-b
1281
12810
1282
12820
12830
1284
12840
1285
12850
12860
1286b
12870
128a
128b
128c
128d
128ff
128i
129
129,
129-117
129-132
129-133
129-155
12900
1291
12910
1291b
12920
12930
12940
12950
12950)
1296
12960
12970
12980
1299
129a
129aa
129b
129c
129d
129g
12a
12a,
12a-b
12ab
12ac
12ad
12b
12b,
12b.
12bb
12c
12ca
12cd
12d
12dekat
12e
12f
12g
12h
12j
12k
12kel
12l
12m
12n
12no17
12pav
12s
12w
12x
13
13"
13(belakang
13)
13,
13,00
13,5
13,depan
13,ruko
13-1
13-11
13-12
13-14
13-15
13-16
13-17
13-18
13-19
13-2
13-20
13-21
13-25
13-27
13-3
13-31
13-41
13-5
13-54
13-76
13-9
13-bb
13.
13..pangalengan
13.00
13.00-17.00.
130
130-116
130-126
130-132
130-a
1300
1300,
13000
1303
1304
130a
130b
131
131-135
131-139
131-141
131-187
13110
1312
1312-13
13120
13130
13140
1315
13150
131a
131c
132
132-5
132-b
1321
13210
13220
13230
13240
13250
1326
13260
132a
132c
132g
132i
132k
133
133,
133-134
133-135
133-137
133-137,
133-137,kb.pisang
133-139
133-145
1330
1331
13310
13320
1333
13330
13340
13350
1337
133a
133b
133c
133h
134
134,
134-128
134-130
1340
1341
13410
13420
13430
1344
13440
13450
13460
134633
13470
1349
134a
134c
135
135,
135-137
135.
1350
13510
1351a.
13520
13530
1354
13540
13550
13560
13570
13580
135a
135b
135c
135cc
135e
135f
136
136-116
136-120
136-132
136-134
136-137
1360
13610
13620
13625
13630
1364
13640
1365-a
13650
1369
136a
136b
136e
137
137,
137-15
137-c
137.
1370
1371
1371,
13710
13720
13730
13730.
13740
13750
13760
13770
13780
1379
13790
137a
137b
138
138,
138-136
138-142
138.
1380
1381
13810
13820
1383
13830
1384
13840
1385
13850
13860
13870
13880
13890
138a
138b
138e
138f
138y
139
139-141
139-143
139-a
139-b
139-j
13910
13920
13930
1393a
1393a.
13940
1395
13950
13960
139a,
139c
139g
139h
139t
13a
13b
13c
13cc
13cd
13d
13e
13f
13g
13i
13j
13no.99
13th
13x
14
14)
14,
14,6,
14,ds
14,jalan
14,kabupaten
14,mojolangu,
14,rw
14,waru
14-1
14-10
14-11
14-12
14-14a
14-15
14-16
14-18
14-19
14-2
14-20
14-202-101
14-203-155
14-22
14-23
14-24
14-25
14-3
14-32
14-34
14-35
14-38
14-39
14-4
14-44
14-486
14-54
14-58
14-6
14-60
14-8
14-9
14-a
14-b
14-j
14.
14.201.125
14.201.139
14.202.1119
14.202.126
14.202.143
14.204
14.5
14.7
14.malangan.tulung.klaten
14.malangan.tulung.klaten.jawa
14.rt,10
140
140,
140,0
140-110
140-136
140-141
140-142
14000
1401.belakang
1407.belakang
1409
140a
140c
140k
141
141,
141-142
141-143
141-144
141-149
141-155
141-53
141-b
14110
14120
14130
14140
1415
14150
14152
1416
1417
1419
141a
142
142,
142,jambangan
142-1
142-106
142-132
142-140
1420
1421
1422
14220
14230
1424
14240
14240,
14241
1425
14250
14260
14270
1429
142a
142b
142c
142e
142h
143
143-147
143-155
143-ze
14310
14320
14320"
14330
1434
14340
14350
1436
14360
14370
1438
143b
143e
144
144-136
144-145
144.ruko
1441
14410
1442
1442,
1442.
14420
1443
14430
1444
14440
14450
14460
14470
14470,indonesia
1449
144ab
144b
144d
145
145-149
145-220
145-68
1450
1451
14530
1454
1459a
1459b
145d
145f
145x
146
146-122
146-148
146-148,
146-154
1462.
1462a
1462a,
1465
146b
147
147,
147-117
147-149
147..
147.500
147.taman
1470
1474a,
1476
1477
147a
147b
147j
148
148,
148,jembatan
148-110
148-140
148-150
148-72
1480
1481
1482
1483
1484
1485a
148a
148b
148d
149
149-
149-151
149-165
149-255
1492
1493
149a
149b
149d
14:00)
14a
14a-14b
14a-b
14b
14b,
14c
14cd
14d
14e
14g
14h
14i
14j
14k
14samping
14x
15
15)
15,
15,bayur,
15,jln
15,katapang
15,no
15,semanggi,pasar
15-09
15-1
15-11
15-12
15-13
15-14
15-16
15-16,
15-17
15-18
15-19
15-2
15-20
15-21
15-23
15-24
15-25
15-27
15-28
15-29
15-37
15-44
15-45
15-47
15-5
15-61
15-7
15-9
15-a
15-b
15-c
15.
15...
15.00)
15.10
15.5
15.desa
15.kadusirung
15.wiyung.surabaya
150
150,
150,bumi
150-146
150-151
150-151,
150-154
150.
1500
15000
15001
1501
1503
1504
1505
1506
1506,
150a
150b
150d
150g
150i
150t
151
151,
151-101
151-138
151-141
151-149
151-152
151-155
1510
15111
15112
15113
15114
15115
15116
15117
15118
15119
1512
15121
15122
15123
15124
15125
15126
15127
15128
15129
15131
15132
15133
15134
15135
15136
15137
15138
15139
15141
15142
15143
15144
15145
15146
15147
15148
1515
15151
15152
15153
15154
15155
15156
15157
15158
15159
1517
1517a
1518
15180
1519
151a
151c
152
152-145
152-160
152-a
1521
15211
15212
15213
15214
15215
15220
15221
15222
15223
15224
15225
15226
15227
15228
15229
1525
1526
1528
152a
152b
152c
153
153,
1530
1531
15310
15311
15314
15315
15316
15317
15317.
15318
15320
15321
15323
15325
15326
15327
15330
15331
15332
15332)
15333
15334
15336
15337
15338
15339
1534
15341
15342
15343
15344
15345
15346
1536
1537
1539
15399
153c
153iv
154
154-124
154-148
154-150
154-157
154-42
1540e
1541
15411
15412
15413
15414
15415
15415.
15416
15417
15418
15419
1541a,
1542
15421
15422
15423
15424
15425
15426
1543
15431
15433
15434
15435
15436
15438
15441
15442
15443
15445
15446
1545
15459
1545b
1547
154a
154d
154f
154g
155
155-156
155-159
155-163
1550
1551
15510
15514
15516
1552
15520
15521
15523
15525
15530
15534
15536
1554
15540
15541
15542
15550
15560
15561
15562
15563
15568
155680
1557
1557,
15582
15583
15584
1559
15595
155a
155b
155bks
155c
155e
156
156-168
1561
15610
15612
15615
15616
1562
15626
15633
15635
15644
15647
156477
156478
1567
15674
156a
156j
157
157,
157-159
157-97
15710
1572
15720
1573
15730
15731
15737
1573b
15744
1575
1577
157a
157d
158
158-154
158-160
1580
1581
15810
15811
15811,
15812
15820
15821
15827
15828
1583
15831
15832
15834
15835
15836
15843
15852
15853
15854
15858
15859
1586
1588
158d
158k
158t
159
159-105
159-157
15914
15915
15928
1593
15937
1599
159a
159b
15a
15a.
15ae,
15af
15al
15b
15bb
15be,
15bh
15c
15ce,
15d
15desa
15e
15f
15g
15i
15ilir
15k
15l
15nk
15pisangan
15rt3re10ds
15th
15ulu,
16
16)
16,
16,5
16,kayu
16,pintu
16,posisi
16,waru,sidoarjo
16-10
16-12
16-14
16-15
16-17
16-18
16-18,
16-19
16-2
16-20
16-23
16-29
16-3
16-31
16-36
16-4
16-40
16-43
16-5
16-6
16-60
16-8
16-a
16-ab,
16-b
16-e
16.
16...tambun
16..rt
16.kel.mustika
16.tabek
160
160,
160-146
160-158
160-162
1601a
1603
1606
1609
160a
160b
160d
160q
161
161,
161-162
161-163
161-165
161.perumnas
1610
1610,
16104
1611
16110
16111
16112
16113
16114
16115
16116
16117
16118
16119
16120
16121
16122
16123
16124
16125
16126
16128
16129
16131
16132
16133
16134
16135
16136
16137
16138
16139
16141
16142
16143
16144
16145
16146
16151
16152
16153
16154
16155
16156
16157
16158
1616
16161
16162
16163
16164
16165
16166
16167
16168
16169
1617
1617],
161a
161b
161d
162
162-166
162-61
1620
1624
16273
16281
16285
162a
162b
163
163-154
163-165
163-177
16310
16320
16330
16331
16334
16340
16345
16346
16347
16349
16352
1636
16360
16360.
16361
1637
16370
16384
16387
163a
163b
163c
164
164,
164-156
164-158
164-a
1641
16411
16412
16413
16413.
16414
16415
16416
16417
16418
1642
16421
16422
16423
16424
16425
16426
16431
16432
16433
16434
16435
16436
16437
16438
16439
16444
1645
16451
16452
16453
16454
16455
16456
16457
16458
16459
16461
16462
16464
16465
16466
16471
16473
16475
164a
164e
165
165,
165-159
165-167
165-212
165.
16511
16512
16513
16514
16515
16516
16517
16518
16519
16522
16524
16525
1653
16531
16532
16533
16534
16541
16542
16543
16544
165b
165b,
165g
166
166,
166-167
166-167-168
166-200
166-l
1660
1661
16610
1662
16620
16623
16628
16630
16640
16641
16647
1665
16650
16660
16670
16680
16682
16687
16689
166b
166g
166h
167
16710
16711
16712
16714
16716
16717
16718
16720
16723
16725
16727
16730
16736
16740
1675
16750
16753
16754
16756
1677
16770
16772
168
168,kec
168-162
1680
1681
16810
16810,
16812
16814
16817
16819
16820
16821
16822
16823
16824
16828
16830
16832
16840
16841
16852
16861
16864
16865
1687
16871
16872
16877
168ag
168b
168c
168e
168g
168h
169
169-167
169-171
169-184
16911
16912
16913
16914
16915
16916
16917
16918
16919
16920
16921
16922
16923
16924
16925
16928
16929
1693
16931
16932
16935
16936
1694
1695
16951
16958
16960
16961
16962
16963
16964
16965
16966
16967
16968
16969
1699
169a
169f
169i
16:00
16a
16aa
16ab
16ac
16af
16al
16b
16bh,
16c
16d
16e
16f
16g
16h
16i
16ilir.pelabuhan
16j
16no
16rw
16s
16th
16x
17
17)
17,
17,banjarnegoro,mertoyudan,magelang
17,cengkareng
17,gerbang
17,kelurahan
17-11
17-13
17-14
17-15
17-18
17-19
17-19,
17-2
17-20
17-21
17-22
17-23
17-24
17-29
17-29,
17-3
17-30
17-31
17-34
17-36
17-37
17-5
17-50
17-6
17-63
17-8
17-9
17-a
17-b
17-d
17.
17..
17..rt09
17.5
170
170-166
170-172
170-b
17000
1706
1707
1708
1709
1709],
170a
170b
171
171-172
171-173
171-175
171-30
1711
17111
17112
17113
17114
17115
17116
17117
17118
17121
17121(ibu
17122
17123
17124
17125
17126
17131
17132
17133
17134
17135
17136
17137
17139
17141
17143
17144
17145
17146
17147
17148
17151
17152
17153
17154
17155
17156
17157
17158
17165
17167
17168
17174
17175
17176
17177
17181
17182
17184
171a
171b
171d
172
172-162
17211
17212
17213
17214
17215
1725
172a
172b
172e
173
173-174
173-179
173-199
173-271
1731
173120
17320
17321
17322
17329
17330
17331
17332
17336
1734
17340
17341
173419
17347
1737
1738
173a
173b
173c
173d
173k
174
174-175
17411
17412
17413
17414
17415
17416
17417,
17421
17422
17423
17424
17425
17426
17431
17432
17433
17434
17435
17436
17441
17444
17445
17446
174534
174a
174b
174c
174d
175
175-176
175-177
175-185
175-c
17510
17510.
17511
17512
17513
17515
17516
17517
17518
17519
17520
17521
17522
17523
17524
17525
1753
17530
17530)
17532
17533
17534
17540
17541
17547
1755
17550
17550,
17562
17563
17564
17565
175a
175b
175c
176
176-144
176-172
17610
17612
17613
17619
17620
17630
17632
176351
17637
176377
17643
176a
176b
177
177-178
177-185
17710
17714
1772,(taman
17720
1773
1779
1779d
1779h
177a
178
178-162
178-174
17811
17815
17816
1782
1782,
17821
178216
17822
17828
17831
17832
17833
17834
17836
17837
17839
17841
17843
17844
17847
17848
1785
17851
17852
17854
17855
17857
1787
178a
178b
178c
178d
179
179-181
179-a
1798
1799
179a
179d
179e
17]
17a
17a,
17a.
17ag
17b
17b,
17bc
17c
17c,
17cb
17cf
17d
17e
17f
17g
17g,
17h
17i
17j
17k
17l
17m
17no10
17pl
17q
17r
17th
18
18#15
18)
18,
18,desa
18,galuh
18,kualu.rt
18,no:105.
18,sendang
18-10
18-11
18-12
18-14
18-16
18-17
18-19
18-19,
18-2
18-20
18-21
18-22
18-24
18-26
18-3-1
18-30
18-32
18-36
18-42
18-495
18-5
18-55
18-59
18-6
18-61
18-a
18-am,
18-cg
18-x
18.
18..
18.19
18.2
18.5
18.a
18.bukuan
18.samping
180
180,
180-174
1800
1802
1808
180a
180c
181
181,
181-183
181-197
1812
1818
181a
181b
182
1820
1823
1827
182i
182vii
183
183-207
1835
1837
1839
183a
183b
184
184-134
184-169
184-172
184-2
184-36
184-47
184-70
184.
1841
18448
1847
185
185,
185-187
185-189
185-191
185.
1851-lippo
1856
185a
185b
185c
185e
185f
186
186,
1860
1863
1864
186b
186e
187
187-218
1871a
187a
187b
187d
187g
188
188,
188-e
188-g
1881
1889
188a
188b
188iii
189
189,
189-195
1895
189a
189b
189de
18a
18a,
18aa
18ac
18ae
18an
18b
18b,
18b-c
18bb
18be
18c
18d
18e
18f
18g
18h
18i
18k
18l
18m
18mn
18t
18th
18utara
18x
19
19(
19(sebrang
19,
19,2.
19,8
19,8,
19,ds
19,g.rukun
19,rt003
19,surabaya
19,waru,sidoarjo,jawa
19-1
19-10
19-12
19-13
19-131
19-14
19-16
19-174
19-18
19-20
19-20,
19-21
19-22
19-23
19-24
19-25
19-26
19-27
19-29
19-33
19-35
19-38
19-45
19-49
19-5
19-51
19-57
19-6
19-9
19-96
19-a
19-ag,
19-b
19-i
19-l
19-sa
19.
19.8
19.8,
19.ap
19.rt.003
19.serpong
190
1901
1902
1903
1906
1907
1907a.
190c
190d
190r
191
19100
19110
1912
19130
1915
191a
191c
192
192-191
1920
1921
1922
1927
1928
193
193,
193-189
193-197
193-205
1935
194
1940
1942
1944
1945
1949
194a
195
1955
195b
195c
196
196-10
196-198
1962.
1967.
1968
196a
196c
197
197,
1975
1976
1977
1978
197a
197b
198
1984
1987
1988
198a
198b
199
1990
1993
1995
1997
1999
199a
199c
199h
19a
19a.
19a1
19ad
19ae
19ak
19b
19c
19ca
19d
19e
19ee
19f
19g
19h
19i
19j
19k
19l
19m(fdlh)-sungai
19n
19no
19th
1=c
1a
1a,
1a,bantar
1a,singgasana
1a-1b
1a-b
1a44
1ab
1b
1b,
1b-1
1blok
1bsd
1c
1c,
1ciganjur
1d
1d,
1de
1desa
1dj4
1e
1e-f-g
1f
1fm
1g
1gc3
1gemeksekti
1h
1i
1j
1j15
1jatikramat
1jo9
1jz1
1k
1kel
1l
1m
1m50
1mal
1mb
1mb)
1mb,
1mc2
1mc9
1me5
1me7
1mt
1mudal
1n
1no.
1no.18
1o
1p
1perumahan
1pesantren
1q
1rt02
1rw
1s
1s37
1s46
1sawojajar
1sayuran
1st
1sum,
1sungai
1surakarta
1t
1tampaksiring
1tarai
1tim,
1u
1uf23
1v
1w
1x
1y17
1ye8
1yh5
1yt7
1z
1﻿
2
2",
2(
2(belakang
2(ttzp)
2)
2),
2,
2,,
2,3,4
2,6,
2,8-samping
2,benda
2,dsn
2,gang
2,geragahan
2,jembatan
2,jln.
2,kab
2,kamar
2,kampung
2,kawasan
2,kebayoran
2,kecamatan
2,kel.sidomulyo
2,masuk
2,no
2,pelabuhan
2,perum
2,risan
2,rt
2,rt.10
2,rumah
2,rw
2,simpangan
2,talang
2,tanralili
2,warung
2-1
2-10
2-11
2-12
2-14
2-141
2-16
2-181
2-193
2-2
2-29
2-3
2-30
2-31
2-34
2-36
2-38
2-39
2-4
2-44
2-45
2-47
2-5
2-55
2-6
2-60
2-67
2-7
2-8
2-a
2-ae
2-b
2-c
2-d
2-f
2-industrial
2-k
2-pintu
2.
2..
2...kmr
2..rumah
2.1.2
2.12
2.2
2.3.4,
2.5
2.5)
2.5,
2.7
2.8
2.belakang
2.desa
2.no
2.pelangi
2.rt
2.rt6rw4
2.rw
20
20)
20,
20,5
20,cikarang
20,rt
20-1
20-10
20-104
20-12
20-14
20-16
20-18
20-19
20-2
20-21
20-21,
20-22
20-22,
20-23
20-24
20-27
20-28
20-3
20-30
20-35
20-36
20-37
20-4
20-40
20-48
20-6
20-64
20-67
20-7
20-9
20-b
20-m
20.
20.00
20.1.1,
20.30.31
20.5
20.grand
20.jakarta
200
200-
200-194
200-198
200-204
200.e
2000
2000(plaju)
2000,
2001.
2002
200512
200a
200b
200d
200f
200m
200mtr
200x
201
201,
201,aryaduta
201-203
2010-2011
2011
20111
20112
20113
20114
20115
20116
20117
20118
20119
2012
20122
20123
20124
20125
20126
20127
20128
2013
20131
20132
20133
20134
20135
20137
20138
2014
20141
20142
20143
20144
20145
20146
20147
20148
20149
2015
20151
20152
20153
20154
20155
20156
20157
20158
20159
2016
2017
2017,
2018
201a
201b
202
202.
20211
20212
20213
20214
20215
20216
20217
20218
20219
20221
20222
20223
20224
20225
20226
20227
20228
20228,
20229
20231
20232
20233
20234
20235
20236
20237
20238
20239
20241
20242
20243
20244
20245
20249
2025
2025,
20251
20252
20253
20254
20255
20256
20257
20259
2028
202a
202b
202c
202f
202t
203
203-209
203136
20351
20352
20353
20355
20356
20357
20361
20362
20363
20371
20372
20373
20374
203a
203c
204
204,
204-184
204-195
20411
20414
20415
2044
205
205,
20511
20512
20514
20517
20518
20551
20552
20553
20581
20585
205a
205b
206
206,
206-198
206-4
2060
20614
20615
20616
20621
20624
20631
20636
2069e
206a
206c
207
207-203
207-215
20711
20712
20714
20716
20717
20719
20724
20731
20732
20734
20735
20737
2074
20741
20742
20743
20744
20746
20749
20761
20762
20771
20772
20773
20774
2079
207c
208
208)
208,
208-204
208-397
2080
20811
20814
20815
2084
20852
20853
20854
20855
20856
20857
20858
20859
2089
208a
208c
209
2093
2096f
2097
20986
20987
20991
20992
20993
20995
20996
20998
209a
209b
20:00
20a
20a,
20ab
20ag
20ak
20b
20b,
20ba
20bc
20bf
20c
20cb
20cb,
20cc
20d
20e
20f
20g
20h
20i
20j
20k
20m
20p
20th
20xx
21
21"
21)
21,
21,jln
21,kel
21,sepatan
21,sidomulyo
21-10
21-11
21-12
21-15
21-16
21-19
21-22
21-23
21-23,nanggewer
21-25
21-27
21-29
21-3
21-31
21-32
21-37
21-39
21-40
21-41
21-45
21-47
21-48
21-5
21-7
21-9
21-93
21-a
21-c
21-ce
21.
21..
210
210.
2100
2100,
2104
2105
2106
210a
210b
210d
211
211-219
2110.
2111
21111
21112
21114
21115
21116
21117
21118
21129
21135
21136
21137
21139
21142
21143
21144
21145
21146
21147
21151
21154
21155
21162
21167
2117
21172
21174
21184
21186
2119
21195
211a
211b
212
212,
212-
212-124
212-154
2121
2121.
21211
21212
21215
21218
21221
21222
21226
2123
21255
21256
21257
21261
21262
21263
21264
21271
21272
21273
2128
212a
212b
213
213-220
213-239
21313
21316
21344
21351
21352
2136
21373
2138
213b
214
214-202
214-216
2141
21411
21412
21415
21416
21418
21421
21425
21452
2146
21464
2148
214a
215
215,
215-217,
2154
2157
21571
215a
215ii
216
216-4
216-b
21655
2167
2169-81.
216a
216b
216f
217
217)
217-215
21719
2173
217c
217x
218
218-219
2183
2185
218a
218d
219
219-217
219-220
219-223
219a
219c
21a
21a,
21af
21aj
21b
21bc
21c
21cd
21d
21d,
21e
21f
21g
21h
21j,
21p
21pg
21rt
21st
21x
21x,
22
22,
22,kecamatan
22,pintu
22-
22-1
22-10
22-14
22-16
22-18
22-20
22-23
22-24
22-25
22-26
22-28
22-31
22-34
22-46
22-47
22-52
22-57
22-6
22-8
22-k
22.
220
2205,
2207,
2207-2215
221
221-222
221-223
22111
22114
22119
2213
2215.
22152
22159
22161
22162
22165
22172
2219
221a
221c
221x(sate
222
222-226
222-a
2220
